<%@ Page Title="" Language="C#" MasterPageFile="~/CMMaster.Master" AutoEventWireup="true" CodeBehind="NewsDetails.aspx.cs" Inherits="SMR.NewsDetails" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="BodyPlaceHolder" runat="server">
    <div class="container-fluid main">
        <div class="row">
                <div class="internalContent">
                    <a href="#" class="mainImg">
                        <img src="Uploads/News/2.jpg" height="200px" /> 
                       </a>
                        <h2>ქეთევან ციხელაშვილმა ბათუმში მიმდინარე კონფერენციაზე სამშვიდობო პროცესში ევროკავშირის ჩართულობის მნიშვნელობაზე ისაუბრა</h2>
                        <span>15/05/2015</span>
                        <p> შერიგებისა და სამოქალაქო თანასწორობის საკითხებში სახელმწიფო მინისტრის პირველმა მოადგილემ პარლამენტის წევრებს შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფციისა და 2015-2020 წლების სამოქმედო გეგმის პროექტი გააცნო. ქეთევან ციხელაშვილმა აღნიშნული დოკუმენტი ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის, დიასპორისა და კავკასიის საკითხთა კომიტეტების და ტერიტორიული მთლიანობის აღდგენის საკითხთა დროებითი კომისიის გაერთიანებულ სხდომაზე წარადგინა.შერიგებისა და სამოქალაქო თანასწორობის საკითხებში სახელმწიფო მინისტრის პირველმა მოადგილემ პარლამენტის წევრებს შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფციისა და 2015-2020 წლების სამოქმედო გეგმის პროექტი გააცნო. ქეთევან ციხელაშვილმა აღნიშნული დოკუმენტი ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის, დიასპორისა და კავკასიის საკითხთა კომიტეტების და ტერიტორიული მთლიანობის აღდგენის საკითხთა დროებითი კომისიის გაერთიანებულ სხდომაზე წარადგინა.შერიგებისა და სამოქალაქო თანასწორობის საკითხებში სახელმწიფო მინისტრის პირველმა მოადგილემ პარლამენტის წევრებს შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფციისა და 2015-2020 წლების სამოქმედო გეგმის პროექტი გააცნო. ქეთევან ციხელაშვილმა აღნიშნული დოკუმენტი ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის, დიასპორისა და კავკასიის საკითხთა კომიტეტების და ტერიტორიული მთლიანობის აღდგენის საკითხთა დროებითი კომისიის გაერთიანებულ სხდომაზე წარადგინა.შერიგებისა და სამოქალაქო თანასწორობის საკითხებში სახელმწიფო მინისტრის პირველმა მოადგილემ პარლამენტის წევრებს შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფციისა და 2015-2020 წლების სამოქმედო გეგმის პროექტი გააცნო. ქეთევან ციხელაშვილმა აღნიშნული დოკუმენტი ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის, დიასპორისა და კავკასიის საკითხთა კომიტეტების და ტერიტორიული მთლიანობის აღდგენის საკითხთა დროებითი კომისიის გაერთიანებულ სხდომაზე წარადგინა.შერიგებისა და სამოქალაქო თანასწორობის საკითხებში სახელმწიფო მინისტრის პირველმა მოადგილემ პარლამენტის წევრებს შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფციისა და 2015-2020 წლების სამოქმედო გეგმის პროექტი გააცნო. ქეთევან ციხელაშვილმა აღნიშნული დოკუმენტი ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის, დიასპორისა და კავკასიის საკითხთა კომიტეტების და ტერიტორიული მთლიანობის აღდგენის საკითხთა დროებითი კომისიის გაერთიანებულ სხდომაზე წარადგინა.</p>
                </div>
            </div>
    </div>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ScriptsPlaceHolder" runat="server">
</asp:Content>
