Repository: nshaverdashvili/SMR
Catalog: Core/Properties/Resources.*.resx
Languages: ru

source: Abkhazia
ru: Абхазия

# Contact
source: Contact us
ru: Контакт

source: Gallery
ru: Галерея

# Integration
source: Civil integration
ru: Гражданская интеграция

source: Login
ru: Войти

# Main
source: Home
ru: Главная

source: News
ru: Новости

# Ossetia
source: South Ossetia / Tskhinvali region
ru: Южная Осетия / Цхинвальский регион

source: Password
ru: Пароль

source: Remember Me
ru: Запомнить

source: User Name
ru: Пользователь

# TextSave
source: Save
ru: Сохронить

source: Address
ru: Адрес

source: Date of birth
ru: Дата рождения

# Desc1
source: SMR Online Notification Application Persons working or traveling to Georgia aiming to visit occupied regions are kindly asked to fill out the Notification Form. The Notification Form does not put any type of liability upon the Office of the State Minister. Neither does it serve as permission for entering the conflict region. The Notification Form has only informational character. In order to obtain media accreditation, please, contact Ministry of Foreign Affairs of Georgia or follow the link http://www.mfa.gov.ge
ru: Уведомительная форма о посещении оккупированных регионов Работающим в Грузии и желающим посетить оккупированные регионы страны иностранным гражданам необходимо заполнить уведомительную форму. Уведомительная форма не возлагает каких-либо обязательств на Аппарат государственного министра Грузии и не является разрешением на въезд в оккупированные регионы. Вышеуказанная форма носит информационный характер. Иностранным журналистам, желающим посетить оккупированные регионы Грузии необходимо ознакомиться с процедурами аккредитования, посетив интернет-страницу Министерства иностранных дел Грузии - http://www.mfa.gov.ge

source: Destination place
ru: Укажите место назначения

source: Duration of stay
ru: Сроки

source: E-mail
ru: Электронный адрес

source: Emergency Contacts
ru: Контактное лицо в случае экстренной ситуации

source: First Name
ru: Имя

source: From
ru: С...

source: Gender
ru: Пол

# HostContact
source: Contact details of the Host
ru: Контактная информация принимающей стороны

# HostsName
source: Hosts name and surname
ru: Принимающая сторона: Имя, Фамилия

source: Last Name
ru: Фамилия

source: Nationality
ru: Гражданство

source: Personal Information
ru: Персональная информация

# ProjectImplemented
source: Project to be implemented
ru: Осуществляемый проект

source: Purpose of Visit
ru: Цель визита (касательно проекта, др.)

source: Telephone
ru: Телефон

source: Timeline
ru: Сроки

source: To
ru: По...

source: Upload Photo
ru: Фото

source: Vehicle type
ru: Вид транспорта

source: Visit Organized by
ru: Организатор визита:

# FDate
source: Start Date
ru: Дата начала

# LDate
source: End Date
ru: Дата завершения

source: Status of the visitor
ru: Статус восуществляемом проекте

source: Project Name
ru: Название проекта

source: Project purpose
ru: Цель проекта

# IsSentProject
source: Have you submitted the project to SMR in accordance with the Modalities for Conducting Activities in Occupied Territories
ru: Выслали ли вы осуществляемый проект в Аппарат государственного министра Грузии согласно Правилам по осуществлению деятельности в оккупированных регионах Грузии?

source: Local Partner
ru: Местные партнеры

source: Provide additional information
ru: Приложения (предоставьте дополнительную информацию)

# FNote
source: Note:The present application is not a guarantee for entering occupied regions.
ru: Примечание: данная уведомительная форма не является гарантией на въезд в оккупированные регионы Грузии

# preface1
source: For the implementation of emergency humanitarian assistance in occupied territories of Georgia
ru: Для осуществления неотложной гуманитарной помощи на оккупированных территориях Грузии

source: General Information
ru: Общая информация

source: Organization name
ru: Название организации

# ApplicableUpload
source: Organization's registration in Georgia (if applicable).
ru: Наличие регистрации в Грузии (если таковое имеется).

# fileextensions
source: file extensions: ".jpg",".pdf,".rar"
ru: Допустимые типы файлов : ".jpg",".pdf,".rar"

# MissionDesc
source: Description of organization's mission
ru: Контактное лицо (Имя, фамилия, телефон, электронный адрес)

# ContactForm1
source: Contact Person (Name, Family name, Phone, email)
ru: Контактное лицо (Имя, фамилия, телефон, электронный адрес)

# HumInfo
source: Information on the Necessity of Emergency Humanitarian Assistance
ru: Информация о необходимости осуществления неотложной гуманитарной помощи

# HumDesc
source: Description of humanitarian conditions (Cause of emergency, geographical area covered, humanitarian consequences)
ru: Описание гуманитарной обстановки (чем вызвана, географический ареал, последствия, вызванные вследствие сложившейся гуманитарной обстановки)

# HumType
source: Type of humanitarian assistance to be provided
ru: Тип гуманитарной помощи

# HumQuantity
source: Quantity of humanitarian assistance to be provided
ru: Количество гуманитарной помощи

source: Donor(s)
ru: Донор (доноры)

# EmerHum
source: Emergency humanitarian assistance interventions (single/multiple)
ru: Срок выдачи неотложной гуманитарной помощи (однократно/многократно)

# HumDirection
source: Directions (and shares) of provision of emergency humanitarian assistance (e.g., from north, 1/3; from south, 2/3)
ru: Направление и пропорции вводимой неотложной гуманитарной помощи

# AddInfo
source: Additional information
ru: Дополнительная информация

# DescOfOrg
source: Description of organization's mission
ru: Описание миссии организации

source: Web page
ru: web-страница

# Send
source: Submit
ru: Послат

source: Notification form 1
ru: Уведомительная форма 1

source: Notification Form2
ru: Уведомительная форма 2

source: Notification Form 3
ru: Уведомительная форма 3

# NotifForm2Desc
source: For intergovernmental organizations and international-development agencies conducting activities in occupied territories based on agreements with the Government of Georgia
ru: Для межгосударственных организаций и агенств по международному развитию, осуществляющих свою деятельность на оккупированных территориях Грузии, согласно договорам (соглашениям), заключенным с правительством Грузии

# StatusOfProject
source: Status of project (e.g., concept, financed, ongoing, extended)
ru: Контактное лицо (Имя, фамилия, телефон, электронный адрес)

# DonorsForm2
source: Donor(s) (name(s) and contact information)
ru: Донор (доноры) (название и контактная информация )

source: Aim of project
ru: Цель проекта

# ExpectedResults
source: Expected results of project
ru: Ожидаемый результат проекта

# InformationProjects
source: Information on Projects to Be Implemented
ru: Информация об осуществляемом проекте

# DescForm3
source: For the implementation of non-exempt activities in occupied territories of Georgia
ru: Для осуществления некоммерческой деятельности на оккупированных территориях Грузии

# DonorsForm3
source: Project description is submitted jointly with donor(s): Yes/No. If Yes: Name of the donor(s)
ru: Проект предоставлен совместно с донором (Да/Нет). В случае положительного ответа указать название донора

# FinanceInfo
source: Financial information (expected budget, resources, bank details)
ru: Финансовая информация (вероятный бюджет, ресурсы, банковская информация)

# LocalPartners
source: Local partners (name(s) and contact information)
ru: Местные партнеры (название и контактная информация )

# Schedule
source: Expected schedule of trips to occupied territories
ru: Предполагаемый график посещения оккупированных территорий
